userLabel = \u041a\u041e\u0420\u0418\u0421\u041d\u0418\u0427\u041a\u041e \u0418\u041c\u0415
passwordLabel = \u041b\u041e\u0417\u0418\u041d\u041a\u0410
loginButton=\u0412\u041b\u0415\u0417\u041e\u0422
registerButton=\u0420\u0415\u0413\u0418\u0421\u0422\u0420\u0410\u0426\u0418\u0408\u0410
showPassword=\u041f\u041e\u041a\u0410\u0416\u0415 \u041b\u041e\u0417\u0418\u041d\u041a\u0410
change = \u041f\u0420\u041e\u041c\u0415\u041d\u0410 \u041d\u0410 \u0408\u0410\u0417\u0418\u041a\u041e\u0422
emptyField=\u0415\u0434\u043d\u0430 \u0438\u043b\u0438 \u043f\u043e\u0432\u0435\u045c\u0435 \u043f\u043e\u043b\u0438\u045a\u0430 \u0441\u0435 \u043f\u0440\u0430\u0437\u043d\u0438
completeLogin=\u0421\u0435 \u043f\u0440\u0438\u0458\u0430\u0432\u0438\u0442\u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0437\u0430\u0432\u0440\u0448\u0435\u043d\u0438
completeRegistration=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430 \u0435 \u0437\u0430\u0432\u0440\u0448\u0435\u043d
LoginFormError=\u041a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u043e\u0442 \u043d\u0435 \u0441\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u0438 \u0438\u043b\u0438 \u0441\u0435\u0440\u0432\u0435\u0440 \u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u0430\u043b\u043d\u043e \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u043f\u0435\u043d
RegistrFormError=\u041a\u043e\u0440\u0438\u0441\u043d\u0438\u0447\u043a\u043e\u0442\u043e \u0438\u043c\u0435 \u0435 \u0432\u0435\u045c\u0435 \u0437\u0430\u0444\u0430\u0442\u0435\u043d\u043e, \u0438\u043b\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u043e\u0442 \u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u0430\u043b\u043d\u043e \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u043f\u0435\u043d

nm=\u0420\u0435\u0436\u0438\u043c: \u043a\u043e\u0448\u043c\u0430\u0440
norm=\u0420\u0435\u0436\u0438\u043c: \u043d\u043e\u0440\u043c\u0430\u043b\u043d\u043e
currUs=\u0422\u0435\u043a\u043e\u0432\u0435\u043d \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a:

add_button= \u0414\u041e\u0414\u0410\u0414\u0415\u0422\u0415
add_if_max_button =\u0414\u041e\u0414\u0410\u0408 \u0414\u041e\u041a\u041e\u041b\u041a\u0423 \u041c\u0410\u041a\u0421\u0418\u041c\u0423\u041c
help_button = \u041f\u041e\u041c\u041e\u0428
info_button = INFO
clear_button= \u0408\u0410\u0421\u041d\u0410
update_JTable =\u0410\u0416\u0423\u0420\u0418\u0420\u0410\u040a\u0415 \u043d\u0430 \u0422\u0410\u0411\u0415\u041b\u0410
update=\u0410\u0416\u0423\u0420\u0418\u0420\u0410\u040a\u0415
remove_greater_button = \u0418\u0417\u0411\u0420\u0418\u0428\u0415\u0422\u0415 \u041f\u041e\u0413\u041e\u041b\u0415\u041c \u0415\u0414\u0415\u041d
remove_by_id_button =\u0411\u0420\u0418\u0428\u0415\u040a\u0415 \u043e\u0434 \u0441\u0442\u0440\u0430\u043d\u0430 ID
execute_button = \u0427\u0418\u0422\u0410\u040a\u0415 \u041d\u0410 \u0421\u0426\u0415\u041d\u0410\u0420\u0418\u041e\u0422\u041e
filter_less_event =\u0424\u0418\u041b\u0422\u0415\u0420 \u041f\u041e\u041c\u0410\u041b\u041a\u0423 \u043e\u0434 \u041d\u0410\u0421\u0422\u0410\u041d\u041e\u0422 ID
print_field_comment = \u0418\u0417\u041b\u0415\u0417 \u041a\u041e\u041c\u0415\u041d\u0422\u0410\u0420\u0418
print_price =\u0426\u0415\u041d\u0410 \u0437\u0430 \u041f\u0415\u0427\u0410\u0422\u0415\u040a\u0415
log_out_button =  \u0411\u0415\u0413\u0410
dont_touch_button = \u041d\u0415 \u0413\u041e \u0414\u041e\u041f\u0420\u0415!

id_not_found=\u041e\u0432\u043e\u0458 ID \u043d\u0435 \u0431\u0435\u0448\u0435 \u043f\u0440\u043e\u043d\u0430\u0458\u0434\u0435\u043d \u0438\u043b\u0438 \u0430\u043a\u043e \u043d\u0435 \u0441\u0435 \u0438\u043c\u0430\u0430\u0442 \u043f\u0440\u0430\u0432\u043e \u0434\u0430 \u0433\u043e \u0443\u0440\u0435\u0434\u0438\u0442\u0435 \u043e\u0432\u043e\u0458 \u0435\u043b\u0435\u043c\u0435\u043d\u0442

useID=\u0417\u0430 \u0434\u0430 \u0438\u0437\u0431\u0440\u0438\u0448\u0435\u0442\u0435 \u043d\u0435\u043a\u043e\u0458\u0430 \u043a\u043e\u043b\u0435\u043a\u0446\u0438\u0458\u0430 \u043e\u0431\u0458\u0435\u043a\u0442, \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u0442\u0435 id \u043a\u043e\u043b\u043e\u043d\u0430 !

inputID=\u0412\u043d\u0435\u0441\u0435\u0442\u0435 ID \u043d\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442

uspeh=\u0423\u0441\u043f\u0435\u0448\u043d\u043e

inputPrice=\u0412\u043d\u0435\u0441\u0435\u0442\u0435 \u0446\u0435\u043d\u0430 \u0438 \u0434\u0430 \u0441\u0435 \u0447\u0435\u043a\u0430!

JonSnow=\u041f\u0440\u0430\u0437\u043d\u0438 \u0432\u043e \u043d\u0430\u0441. \u041d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u0438 \u0438\u0437\u0431\u0440\u0438\u0448\u0435\u0442\u0435 \u043d\u0435\u0448\u0442\u043e \u0448\u0442\u043e \u043d\u0435 \u043f\u043e\u0441\u0442\u043e\u0438

Empty=\u041f\u0440\u0430\u0437\u043d\u0438 \u0432\u043e \u043d\u0430\u0441. \u041d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043f\u043e\u043a\u0430\u0436\u0435 \u043d\u0435\u0448\u0442\u043e \u0448\u0442\u043e \u043d\u0435 \u043f\u043e\u0441\u0442\u043e\u0438! \u0418\u043b\u0438 \u043c\u043e\u0436\u0435 \u0434\u0430 I...?

MoreThan=\u0421\u043e\u0440\u0438\u0458\u0430\u0431\u0430.\u041f\u0440\u0438\u043d\u0430\u0442\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u043e\u0433\u043e\u043b\u0435\u043c\u0430 \u043e\u0434

remind=\u0412\u043d\u0438\u043c\u0430\u043d\u0438\u0435! \u041d\u0438\u0435 \u0432\u0435 \u043f\u043e\u0442\u0441\u0435\u0442\u0430\u043c \u0434\u0435\u043a\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0441\u0435 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u0430\u0442 \u043e\u0434 \u0446\u0435\u043d\u0430\u0442\u0430

Size=\u0413\u043e\u043b\u0435\u043c\u0438\u043d\u0430 \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0442 \u0435 \u043a\u043e\u043b\u0435\u043a\u0446\u0438\u0458\u0430: 

count =\u043f\u0430\u0440\u0447\u0435

evolution=\u0428\u043e\u0443\u0442\u043e \u043a\u043e\u043c\u0430\u043d\u0434\u0430 \u0435\u0432\u043e\u043b\u0443\u0438\u0440\u0430\u0430 \u0432\u043e \u043f\u0440\u043e\u0437\u043e\u0440\u0435\u0446\u043e\u0442 \u0441\u043e \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 

You_shall_not_pass=\u0412\u0418\u0415 \u041d\u0415\u041c\u0410 \u0414\u0410 \u041f\u041e\u041c\u0418\u041d\u0415! \n Klyati \u0440\u0435\u043a\u0443\u0440\u0437\u0438\u0432\u043d\u0438 Moskal !

goodbye=\u0414\u043e\u0431\u0440\u043e....\u043a\u0430\u043a\u043e \u0434\u0430 \u043d\u0435 \u0435 \u043a\u0440\u0441\u0442\u043e\u0442 \u0437\u0430 \u043e\u0432\u0430! \n \u041e revoir ,\u043f\u0440\u0438\u0458\u0430\u0442\u0435\u043b\u0438!

logOut=\u0414\u043e\u0431\u0440\u043e....\u043a\u0430\u043a\u043e \u0434\u0430 \u043d\u0435 \u0435 \u043a\u0440\u0441\u0442\u043e\u0442 \u0437\u0430 \u043e\u0432\u0430! \n \u041e revoir ,\u043f\u0440\u0438\u0458\u0430\u0442\u0435\u043b\u0438!

date=dd.MM.YYYY HH:mm:ss

open=\u041e\u0442\u0432\u043e\u0440\u0435\u043d
cancel=\u041e\u0442\u043a\u0430\u0436\u0438
search_in=\u041f\u043e\u0433\u043b\u0435\u0434\u043d\u0435 \u0432\u043e
file_name=\u0438\u043c\u0435 \u043d\u0430 \u0414\u0430\u0442\u043e\u0442\u0435\u043a\u0430
file_type=\u0442\u0438\u043f \u043d\u0430 \u0414\u0430\u0442\u043e\u0442\u0435\u043a\u0430
save=\u0421\u043f\u0430\u0441\u0438
directory=\u041f\u0430\u043f\u043a\u0430
level_up=\u0415\u0434\u043d\u043e \u043d\u0438\u0432\u043e \u043d\u0430\u0433\u043e\u0440\u0435
new_folder=\u041a\u0440\u0435\u0438\u0440\u0430\u045a\u0435 \u043d\u0430 \u043d\u043e\u0432\u0430 \u043f\u0430\u043f\u043a\u0430
spisok=\u041b\u0438\u0441\u0442\u0430
table=\u0422\u0430\u0431\u0435\u043b\u0430
imya=\u0418\u043c\u0435
your_size=\u0413\u043e\u043b\u0435\u043c\u0438\u043d\u0430
typesecond=\u0422\u0438\u043f
reupdate=\u0421\u043c\u0435\u043d\u0438
attribute=\u0410\u0442\u0440\u0438\u0431\u0443\u0442\u0438
all_files=\u0421\u0438\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438

help  = \u043f\u043e\u043c\u043e\u0433\u043d\u0435: \u0438\u0437\u043b\u0435\u0437 \u043f\u043e\u043c\u043e\u0448 \u0437\u0430 \u0434\u043e\u0441\u0442\u0430\u043f\u043d\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u0438\n \
info : \u0438\u0437\u043b\u0435\u0437\u043d\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0437\u0430 \u043a\u043e\u043b\u0435\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u043d\u0430 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0434\u0435\u043d \u0438\u0437\u043b\u0435\u0437 \u043f\u0440\u043e\u0442\u043e\u043a (\u0442\u0438\u043f, \u0438\u043d\u0438\u0446\u0438\u0458\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043d\u0430 \u0434\u0430\u0442\u0443\u043c, \u0431\u0440\u043e\u0458 \u043d\u0430 \u043e\u0431\u0458\u0435\u043a\u0442\u0438, \u0438\u0442\u043d.)\n\
show  : \u0438\u0437\u043b\u0435\u0437 \u043d\u0430 \u0441\u0438\u0442\u0435 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u043d\u0430 \u0441\u043e\u0431\u0438\u0440\u0430\u045a\u0435 \u0432\u043e \u043d\u0438\u0437\u0430 \u0437\u0430\u0441\u0442\u0430\u043f\u0435\u043d\u043e\u0441\u0442\n \u0437\u0430 \u0434\u0430 standard output stream\
add= \u0434\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u043d\u043e\u0432\u0430 \u0442\u043e\u0447\u043a\u0430 \u043d\u0430 \u0441\u043e\u0431\u0438\u0440\u0430\u045a\u0435\n\
update_id {\u0435\u043b\u0435\u043c\u0435\u043d\u0442}: update \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0430 \u043d\u0430 \u0437\u0431\u0438\u0440\u043a\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u0447\u0438\u0435 \u0438\u043c\u0435 \u0435 \u0435\u0434\u043d\u0430\u043a\u043e\u0432 \u043d\u0430 \u043e\u0434\u0440\u0435\u0434\u0435\u043d\n\
remove_by_id id : \u0438\u0437\u0431\u0440\u0438\u0448\u0435\u0442\u0435 \u043e\u0431\u0458\u0435\u043a\u0442 \u043e\u0434 \u043a\u043e\u043b\u0435\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u0441\u043e \u0441\u0432\u043e\u0458\u0430\u0442\u0430 id\n\
clear: \u0458\u0430\u0441\u043d\u043e \u0441\u043e\u0431\u0438\u0440\u0430\u045a\u0435\n\
execute_script {file_name}: \u0447\u0438\u0442\u0430\u045a\u0435 \u0438 \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0441\u043a\u0440\u0438\u043f\u0442\u0430 \u043e\u0434 \u043d\u0430\u0432\u0435\u0434\u0435\u043d\u0430\u0442\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430. \u0421\u0446\u0435\u043d\u0430\u0440\u0438\u043e\u0442\u043e \u0433\u043e \u0441\u043e\u0434\u0440\u0436\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u0438 \u0432\u043e \u0438\u0441\u0442 \u0444\u043e\u0440\u043c\u0430\u0442 \u043a\u0430\u043a\u043e \u0448\u0442\u043e \u0441\u0435 \u0432\u043d\u0435\u0441\u0435\u043d\u0438 \u043e\u0434 \u0441\u0442\u0440\u0430\u043d\u0430 \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u043e\u0442 \u0432\u043e \u0438\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u0435\u043d \u0440\u0435\u0436\u0438\u043c.\n\
exit : \u043a\u0440\u0430\u0458 \u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0430\u0442\u0430 \n\
add_if_max : \u0434\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u043d\u043e\u0432\u0430 \u0442\u043e\u0447\u043a\u0430 \u043d\u0430 \u0441\u043e\u0431\u0438\u0440\u0430\u045a\u0435 \u0430\u043a\u043e \u043d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0458\u0430 \u043d\u0430\u0434\u043c\u0438\u043d\u0443\u0432\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0430 \u043e\u0434 \u043d\u0430\u0458\u0433\u043e\u043b\u0435\u043c\u0438\u0442\u0435 \u0446\u0435\u043d\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u0432\u043e \u043e\u0432\u0430\u0430 \u0437\u0431\u0438\u0440\u043a\u0430\n\
remove_greater : \u0438\u0437\u0432\u0430\u0434\u0435\u0442\u0435 \u0433\u0438 \u0441\u0438\u0442\u0435 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438 \u043e\u0434 \u043a\u043e\u043b\u0435\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u043a\u043e\u0438 \u0433\u043e \u043d\u0430\u0434\u043c\u0438\u043d\u0443\u0432\u0430\u0430\u0442 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u043e\u0442 \u0446\u0435\u043d\u0430\n\
filter_less_than_event eventID: \u0438\u0437\u043b\u0435\u0437\u043d\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0447\u0438\u0458 \u043d\u0430\u0441\u0442\u0430\u043d \u043e\u0431\u043b\u0430\u0441\u0442\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0435 \u043f\u043e\u043c\u0430\u043b\u0430 \u043e\u0434 \u0443\u0442\u0432\u0440\u0434\u0435\u043d\u0438\u043e\u0442\n\
print_field_descending_comment: \u043f\u0435\u0447\u0430\u0442\u0435\u045a\u0435 \u043d\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0438\u0442\u0435 \u043d\u0430 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440 \u0432\u043e \u043f\u043e\u043b\u0435\u0442\u043e \u0437\u0430 \u0441\u0438\u0442\u0435 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0432\u043e \u043e\u043f\u0430\u0453\u0430\u0447\u043a\u0438 \u0440\u0435\u0434\u043e\u0441\u043b\u0435\u0434\n\
print_field_descending_price: \u043f\u0435\u0447\u0430\u0442\u0435\u045a\u0435 \u043d\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0438\u0442\u0435 \u043d\u0430 \u0446\u0435\u043d\u0430\u0442\u0430 \u043e\u0431\u043b\u0430\u0441\u0442\u0430 \u043d\u0430 \u0441\u0438\u0442\u0435 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0432\u043e \u043e\u043f\u0430\u0453\u0430\u0447\u043a\u0438 \u0440\u0435\u0434\u043e\u0441\u043b\u0435\u0434
